Repository: mawis/jabberd
Catalog: po/*.po
Languages: de, fr, hu, it

source: Administrator
fr: Administrateur
hu: Adminisztrátor
it: Amministratore

source: (administrator)
fr: (administrateur)
hu: (adminisztrátor)
it: (amministratore)

source: User
de: Benutzer
fr: Utilisateur
hu: Felhasználó
it: Utente

source: Registered
de: Registriert
fr: Enregistré
hu: Regisztrálva
it: Registrato

source: Unregistered
de: Abgemeldet
fr: Desenregistré
hu: Nincs regisztrálva
it: Non registrato

source: The server cannot accept that privacy list name.
de: Der Server kann den Namen der Privacy-Liste nicht annehmen.
fr: Le serveur ne peut pas accepter ce nom de liste d'anomymat
hu: A kiszolgáló nem tudja elfogadni a listanevet
it: Il server non può accettare il nome della lista di privacy.

source: Privacy list is invalid: item without order attribute
de: Privacy-Liste ist ungültig: Item ohne order-Attribut
fr: Liste d'anonymat invalide: objet sans attribut d'ordre
hu: Érvénytelen titoklista: elem jellemző nélkül
it: Lista di privacy invalida: oggetto privo di attributo di ordine

source: Privacy list is invalid: item action has to be either 'deny' or 'allow'
de: Privacy-Liste ist ungültig: Item action muss entweder 'deny' oder 'allow' sein
fr: Liste d'anonymat invalide: action d'objet doit etre soit 'deny' (refuser) soit 'allow'(autoriser)
hu: Érvénytelen titoklista: elem művelet 'engedélyez' vagy 'tilt' legyen
it: La lista della privacy è invalida: item action has to be either 'deny' or 'allow'

source: Privacy list is invalid: fall-through item is not allowed to have a value
de: Privacy-Liste ist ungültig: Item ohne type-Attribut darf auch kein value-Attribut haben
fr: Liste d'anonymat invalide: objet par defaut ne peut pas avoir de valeur
hu: Érvénytelen titoklista: az elemnek nem lehet értéke
it: Lista della privacy invalida: all'oggetto di tipo fall-through non è consentito avere un valore

source: Privacy list is invalid: if type is 'jid', value has to be a valid JID
de: Privacy-Liste ist ungültig: wenn der Typ 'jid' ist, muss der Value eine gültige JID sein
fr: Liste d'anonymat invalide: si le type est 'jid', la valeur doit être un JID valide
hu: Érvénytelen titoklista: ha a típus 'jid', az értéknek érvényes JID-nek kell lennie
it: La lista della privacy è invalida: se il tipo è 'jid', il valore corrispondente deve essere un JID valido

source: Privacy list is invalid: if type is 'group', value has to be a roster group name
de: Privacy-Liste ist ungültig: wenn der Typ 'group' ist, muss der Value den Namen einer Rostergruppe haben
fr: Liste d'anonymat invalide: si le type est 'group', la valeur doit être un groupe de roster
hu: Érvénytelen titoklista:'group' típus esetén az értéknek csoportnévnek kell lennie
it: La lista della privacy è invalida: se il tipo è 'group', il valore corrispondente deve essere un gruppo della lista dei contatti

source: Privacy list is invalid: if type is 'subscription', value has to be one of 'none', 'from', 'to', or 'both'
de: Privacy-Liste ist ungültig: wenn der Typ 'subscription' ist, muss der Value eines von 'none', 'from', 'to' oder 'both' sein
fr: Liste d'anonymat invalide: si le type est 'subscription', la valeur doit être une parmi 'none', 'from', 'to', ou 'both'
hu: Érvénytelen titoklista:ha a típus 'subscription', akkor az érték 'none' 'from' 'to' vagy 'both' legyen
it: La lista della privacy è invalida: se il tipo è 'subscription', il valore deve essere scelto tra 'none', 'from', 'to' o 'both'

source: Privacy list is invalid: if type is present, it has to be one of 'jid', 'group', or 'subscription'
de: Privacy-Liste ist ungültig: wenn das type-Attribut vorhanden ist, muss es einen der folgenden Werte haben: 'jid', 'group' oder 'subscription'
fr: Liste d'anonymat invalide: si le type est present, la valeur doit être une parmi 'jid', 'group', ou 'subscription'
hu: Érvénytelen titoklista:ha van típus, akkor 'jid', 'group', vagy 'subscription' legyenÉrvénytelen titoklista:
it: Lista della privacy invalida: se il tipo è presente, deve essere scelto tra 'jid', 'group' o 'subscription'

source: Blocked by recipient's privacy list
de: Gesperrt durch die Privacy-Liste des Empfängers
fr: Bloqué par la liste d'anonymat du receveur
hu: Blokkolva a címzett listája miatt
it: Bloccato dalla lista di privacy del destinatario

source: Blocked by your own privacy list
de: Gesperrt durch Ihre eigene Privacy-Liste
fr: Bloqué par votre propre liste d'anonymat
hu: Blokkolva a saját listája miatt
it: Bloccato dalla tua lista della privacy

source: Already Subscribed
de: Bereits eingeschrieben
fr: Déjà souscrit
hu: Már elő van fizetve
it: Già sottoscritto

source: Autoreply
de: Automatische Antwort
fr: Auto-reponse
hu: Autoválasz
it: Replica automatica

source: Offline Storage
de: Offline-Speicherung
fr: Stockage hors-ligne
hu: Offline tároló
it: Immagazzinamento dei dati offline

source: Missing data field
de: Fehlendes Datenfeld
fr: Champ de donnée manquant
hu: Hiányzó adat
it: Campo mancante

source: you may also register at
de: Anmeldung auch auf
fr: Vous pouvez aussi vous enregistrer à
hu: regisztárlhatsz itt is:
it: puoi anche registrarti a

source: Registration not allowed.
de: Anmeldung nicht gestattet.
fr: Enregistrement non autorisé
hu: A regisztráció nem engedélyezett
it: Registrazione non consentita

source: Registration not allowed. See
de: Anmeldung nicht gestattet. Siehe
fr: Enregistrement non autorisé. Voir
hu: A regisztráció nem engedélyezett, lásd
it: Registrazione non consentita. Vedi

source: Not Allowed
de: Nicht gestattet
fr: Non autorisé
hu: Nem engedélyezett
it: Non consentito

source: dur
de: Dauer
fr: Durée
hu: tart
it: durata

source: s
hu: mp

source: in
de: ein
fr: entrée
hu: be
it: ricevuti

source: stnz
hu: szksz
it: stanza

source: out
de: aus
fr: sortie
hu: ki
it: inviati

source: Replaced by new connection
de: Durch neue Verbindung ersetzt
fr: Remplacé par une nouvelle connexion
hu: Új kapcsolatra cserélve
it: Sostituita con una nuova connessione

source: Username Not Available
de: Benutzername nicht verfügbar
fr: Nom d'utilisateur indisponible
hu: Felhasználónév nem elérhető
it: Nome utente non disponibile

source: Disconnected
de: Getrennt
fr: Déconnecté
hu: Kapcsolat bontva:
it: Disconnesso

source: sessionmanager shutdown
de: Sessionmanager-Abschaltung
fr: Extinction du gestionnaire de session
hu: munkamenet-vezérlő lezárás
it: chiusura del gestore della sessione

source: Session Failed
de: Sitzung fehlgeschlagen
fr: Echec de session
hu: Munkamenet siertelen
it: Sessione fallita

source: Removed
de: Entfernt
fr: Retiré
hu: Eltávolítva
it: Rimosso

source: no valid target
de: kein gültiges Ziel
fr: pas de cible valide
hu: nincs érvényes cél
it: obbiettivo non valido

source: Unknown session control action
de: Unbekannte Sitzungskontroll-Aktion
fr: Action de contrôle de session inconnue
hu: Ismeretlen munkamenet vezérlő művelet
it: Azione di controllo della sessione sconosciuta

source: Invalid User
de: Ungültiger Nutzer
fr: Utilisateur invalide
hu: Érvénytelen felhasználó
it: Utente non valido

source: Invalid Session
de: Ungültige Sitzung
fr: Session invalide
hu: Érvénytelen munkamenet
it: Sessione non valida

source: Destination blocked by server administrator
de: Ziel vom Server-Administrator gesperrt
fr: Destination bloquée par l'administrateur du serveur
hu: Célt blokkolta a kiszoláló adminisztrátor
it: Destinazione bloccata dall'amministratore del server

source: This is no valid destination.
de: Dies ist kein gültiges Ziel.
fr: Pas de destination valide.
hu: Nincs érvényes cél
it: Questa destinazione è invalida

source: Circular Reference Detected
de: Ringschluss festgestellt
fr: Reference Circulaire Détectée
hu: Körkörös hivatkozást találtam
it: Individuata una referenza circolare

source: External Server Error
de: Entfernter Serverfehler
fr: Erreur de serveur distant
hu: Külső kiszolgálóhiba
it: Errore del server esterno

source: Component '%s' is not connected to server
de: Komponente '%s' ist nicht mit dem Server verbunden
fr: Composant '%s' n'est pas connecté au serveur
hu: '%s' komponens nincs kapcsolatban a kiszolgálóval
it: La componente '%s' non è connessa al server

source: delivery to '%s': Internal Timeout
de: Zustellung an '%s': interne Zeitüberschreitung
fr: Livraison à '%s': Delai interne expiré
hu: kézbesítés '%s'-nek: időtúllépés
it: consegna verso '%s': tempo di consegna scaduto

source: Unable to deliver, destination unknown
de: Nicht zustellbar, Ziel unbekannt
fr: Livraison echouée, destination inconnue
hu: Nem lehet kézbesíteni, ismeretlen cím
it: Consegna impossibile, destinazione sconosciuta

source: Internal Delivery Error
de: Interner Zustellfehler
fr: Erreur interne de livraison
hu: Belső kézbesítési hiba
it: Errore interno di consegna

source: connection object just created
de: Verbindungsobjekt gerade erstellt
fr: L'objet de connexion vient d'être crée
hu: kapcsolat objektum létrejött
it: oggetto associato alla connessione appena creato

source: connecting to other host
de: Verbinde zu anderem Host
fr: Connexion à l'autre hôte en cours
hu: kapcsolódás a másik géphez
it: connessione ad un host remoto in corso

source: connected to other host
de: Verbunden mit anderem Host
fr: Connecté a l'autre hôte
hu: kapcsolódva a másik géphez
it: connessione all'host remoto avvenuta

source: got the stream root
de: Datenstrom-Wurzel empfangen
fr: trouvé la racine de flux
hu: megvan a folyamat gyökér
it: ottenuto il flusso radice

source: waiting for stream features on XMPP stream
de: Warte auf XMPP-Datenstrom-Fähigkeiten
fr: en attente de 'features' du flux XMPP
hu: várakozás folyam jellemzőkre az XMPP folyamon
it: in attesa della comunicazione delle caratteristiche del flusso XMPP

source: got stream features on XMPP stream
de: XMPP-Datenstromfähigkeiten empfangen
fr: reçu les 'features' du flux XMPP
hu: megvannak a folyam jellemzők az XMPP folyamon
it: acquisita la comunicazione delle caratteristiche del flusso XMPP

source: sent out dialback request
de: Rückrufanfrage abgesandt
fr: envoyé une requète de dialback
hu: visszahívási kérés elküldve
it: spedita richiesta di dialback

source: dialback succeeded
de: Rückruf gelungen
fr: dialback réussi
hu: visszahívás sikeres
it: dialback avvenuto con successo

source: dialback failed
de: Rückruf fehlgeschlagen
fr: dialback échoué
hu: visszahívás sikertelen
it: dialback fallito

source: started using SASL
de: SASL-Nutzung begonnen
fr: démarré avec SASL
hu: SASL-el elindult
it: Si è iniziato ad usare SASL

source: failed to auth using SASL
de: SASL-Autorisation fehlgeschlagen
fr: Echec de l'authentification utilisant SASL
hu: sikertelen SASL hitelesítés
it: autenticazione con SASL fallita

source: SASL succeeded
de: SASL war erfolgreich
fr: SASL réussi
hu: SASL sikeres
it: autenticazione con SASL avvenuta con successo

source: unknown connection state
de: unbekannter Verbindungsstatus
fr: état de connexion inconnu
hu: érvénytelen kapcsolat állapot
it: stato della connessione sconosciuto

source: Failed to deliver stanza to other server because of configured stream parameters.
de: Zustellung des Absatzes an anderen Server aufgrund der konfigurierten Datenstromparametern fehlgeschlagen.
hu: Sikertelen szakasz kézbesítés a másik kiszolgálóra konfigurálatlan folyam paraméterek miatt
it: Fallimento nella consegna della stanza al server remoto a causa dei parametri di configurazione del flusso XMPP

source: Failed to deliver stanza to other server while
de: Zustellung des Absatzes an anderen Server fehlgeschlagen wärend:
fr: Echec de la livraison de la stanza lors de la livraison a l'autre serveur pendant que
hu: Sikertelen szakasz kézbesítés a másik kiszolálóra mialatt
it: Fallimento nella consegna della stanza all'altro server mentre

source: Could not send stanza to other server
de: Konnte Absatz nicht an anderen Server senden
fr: Echec de l'envoi de la stanza a l'autre serveur
hu: Sikertelen szakasz küldés a másik kiszolgálóra
it: Non è stato possibile inviare la stanza al server remoto

source: Server connect timeout while
de: Zeitüberschreitung beim Server-Verbindungsaufbau wärend
fr: Délai de connexion au serveur ecoulé pendant que
hu: Kiszolgáló időtúllépés mialatt
it: Tempo di connessione al server scaduto durante

source: Server Connect Timeout
de: Zeitüberschreitung beim Server-Verbindungsaufbau
fr: Délai de connexion écoulé
hu: Kiszolgáló időtúllépés
it: Tempo di connessione al server scaduto

source: established outgoing connections
de: Hergestellte abgehende Verbindungen
fr: Connexions sortantes etablies
hu: kimeneti kapcsolat létrejött
it: è stata stabilita la connessione verso l'esterno

source: connecting outgoing connections
de: Verbindende abgehende Verbindungen
fr: Connexions sortante en cours d'établissement
hu: kimeneti kapcsolat felépítése
it: connessione verso l'esterno in corso

source: established incoming connections
de: Hergestellte eingehende Verbindungen
fr: Connexions entrantes établies
hu: bejövő kapcsolat létrejött
it: è stata stabilita una connessione verso l'interno

source: connecting incoming connections
de: Verbindende eingehende Verbindungen
fr: Connexions entrantes en cours d'établissement
hu: bejövő kapcsolat felépítése
it: connessione verso l'interno in corso

source: -- connection gone --
de: -- Verbindung beendet --
fr: -- connexion partie --
hu: -- kapcsolat bontva --
it: -- connessione persa --

source: Last used:
de: Zuletzt genutzt:
fr: Dernière utilisation:
hu: Utoljára használt:
it: Ultimo usato:

source: Stanza count:
de: Absatz-Zahl:
fr: Nombre de stanza:
hu: Szakasz számláló:
it: Conteggio di stanza

source: local
de: lokal
hu: helyi
it: locale

source: remote
de: entfernt
fr: distant
hu: távoli
it: remoto

source: no
de: nein
fr: non
hu: nem

source: yes
de: ja
fr: oui
hu: igen
it: sì

source: -- connection gone or now established --
de: -- Verbindung beendet oder nun hergestellt --
fr: -- connexion partie ou actuellemnt etablie
hu: -- kapcsolat elment vagy most stabilizálódott --
it: -- connessione persa oppure appena stablilita

source: IP/port: no current connection
de: IP/Port: keine aktuelle Verbindung
fr: IP/port: aucune connexion actuelle
hu: IP/port: nincs aktuális kapcsolat
it: porta IP: non vi è alcuna connessione in corso

source: Connection start:
de: Verbindungsbeginn:
fr: Debut de connexion
hu: Kapcsolat kezdete:
it: Inizio della connessione:

source: XMPP version: unknown
de: XMPP-Version: unbekannt
fr: Version XMPP: inconnue
hu: XMPP verzió: ismeretlen
it: Versione di XMPP: sconosciuta

source: XMPP version: 1.0
fr: Version XMPP: 1.0
hu: XMPP verzió:1.0
it: Versione di XMPP: 1.0

source: XMPP version: 0.9
fr: Version XMPP: 0.9
hu: XMPP verzió:0.9
it: Versione di XMPP: 0.9

source: Pending IPs:
de: Bevorstehende IPs:
fr: IPs en attente:
hu: Függő IP-k
it: IP pendenti:

source: no more other IPs will be tried
de: Keine weiteren IPs werden versucht
fr: aucune autre IPs ne seront essayées
hu: nem lesz több IP próbálva
it: non verranno provati altri IP

source: Stream ID:
fr: ID de flux:
hu: Folyamat ID:
it: ID del flusso:

source: Dialback state:
de: Rückruf-Status:
fr: Etat de dialback:
hu: Visszahívás állapota:
it: Stato di dialback:

source: no dialback request, just sending verifies
de: Keine Rückrufanforderung, sende nur Nachprüfungen
fr: par de requète dialback, juste envoi de verification
hu: nincs visszahívási kérelem, csak ellenőrzés küldés
it: nessuna richiesta di dialback, invio di verifiche

source: we could send dialback requests, if we want to
de: Wir könnten Rückrufanforderungen senden, wenn wir wollten
fr: on pourrait envoyer des requète dialback, si on voulait
hu: lehetne visszahívási kérelmet küldeni, ha akarnánk
it: possiamo eventualmente inviare richieste di dialback

source: we want to send dialback requests, but cannot do that yet
de: Wir wollen Rückrufanforderungen senden, aber können dies noch nicht
fr: on voudrait envoyer des requète dialback, mais pas encore possible
hu: kellene visszahívási kérelmet küldeni, de még nem lehet
it: vogliamo inviare una richiesta di dialback, ma ancora non possiamo

source: we have sent a dialback request
de: Wir haben eine Rückrufanforderung gesendet
fr: on a envoyé une requète dialback
hu: visszahívási kérelem elküldve
it: abbiamo inviato una richiesta di dialback

source: invalid
de: ungültig
fr: invalide
hu: érvénytelen
it: invalido

source: Connection state:
de: Verbindungs-Status:
fr: Etat de connexion:
hu: Kapcsolat állapota
it: Stato della connessione:

source: created, not yet started to connect
de: erstellt, Verbindungsaufbau noch nicht begonnen
fr: créée, pas encore commencé a se connecter
hu: létrehozva, még nem kezdett kapcsolódni
it: creato, non ancora iniziata la connessione

source: we started to connect, no connection yet
de: Verbindungsaufbau begonnen, noch keine Verbindung
fr: on a commencé a se connecter, pas encore de connxion
hu: a kapcsolódás megkezdődött, még nincs kapcsolat
it: abbiamo iniziato a stabilire la connessione, ancora non avvenuta

source: connected to the other host
de: mit anderem Host verbunden
fr: connecté a l'hôte distant
hu: kapcsolódva a másik géphez
it: connesso all'altro host

source: we got peer's stream root
de: Datenstrom-Wurzel des Gegenübers empfangen
fr: on a la racine du flux du voisin
hu: megvan a partner folyamat gyökere
it: abbiamo ottenuto il flusso radice dell'altro nodo

source: we are waiting for stream features
de: wir warten auf Datenstrom-Fähigkeiten
fr: on attend les features du flux
hu: várakozás folyamat jellemzőkre
it: in attesa della comunicazione delle caratteristiche del flusso

source: we got the stream features
de: wir haben die Datenstrom-Fähigkeiten empfangen
fr: on a reçu les features du flux
hu: megvannak a folyamat jellemzők
it: la comunicazione delle caratteristiche del flusso è state acquisita

source: we sent out a dialback request
de: wir haben eine Rückrufanfrage versandt
fr: on a envoyé une requète de dialback
hu: visszahívási kérés elküldve
it: abbiamo inviato una richiesta di dialback

source: we had success with our dialback request
de: unsere Rückrufanfrage war erfolgreich
fr: requète de dialback reussie
hu: visszahívási kérés sikeres
it: la richiesta di dialback è avvenuta con successo

source: we started to authenticate using sasl
de: wir haben begonnen mit SASL zu autorisieren
fr: on a commencé a authentifier en utilisant SASL
hu: sasl hitelesítés megkezdve
it: abbiamo iniziato l'autenticazione con SASL

source: there was a SASL authentication failure
de: es gab einen SASL-Autorisationsfehler
fr: il y a eu un échec de l'authentification SASL
hu: SASL hiba
it: fallimento nella autenticazione con SASL

source: successfully authenticated using SASL
de: erfolgreich mit SASL autorisiert
fr: Authentification réussie en utilisant SASL
hu: sikeres SASL hitelesítés
it: autenticazione con SASL avvenuta con successo

source: Dialback:
de: Rückruf:
hu: Visszahívás:

source: supported by peer
de: unterstützt vom Gegenüber
hu: támogatott partnerenként
it: supportato dal peer

source: unsupported by peer
de: nicht unterstützt vom Gegenüber
hu: nem támogatott partnerenként
it: non supportato dal peer

source: Connection results:
de: Verbindungsergebnis:
fr: Résultats de connexion:
hu: Kapcsolat eredménye:
it: Risultati della connessione:

source: Dropped because of settings:
de: Abgeworfen aufgrund der Einstellungen:
fr: Abandonné a cause de paramètres:
hu: Eldoba beállítás miatt:
it: Persi a causa delle impostazioni:

source: Pending verifies:
de: Bevorstehende Nachprüfungen:
fr: Verifications en attente:
hu: Függő ellenőrzések:
it: Verifiche pendenti:

source: Pending stanzas:
de: Bevorstehende Abschnitte:
fr: Stanzas en attente:
hu: Függő szakaszok:
it: Stanza pendenti:

source: Addresses:
de: Adressen:
fr: Adresses:
hu: Címek:
it: Indirizzi:

source: peer
de: Gegenüber
fr: voisin
hu: partner

source: Last used
de: Zuletzt genutzt
fr: Dernière utilisation
hu: Utoljára használva
it: Ultimo usato

source: Stanza count
de: Abschnittszahl
fr: Nombre de stanzas
hu: Szakasz számláló
it: Conteggio di stanza

source: Connection start
de: Verbindungsbeginn
fr: Connection commencée
hu: Kapcsolat kezdete
it: Inizio della connessione

source: XMPP version
fr: Version XMPP
hu: XMPP verzió
it: Versione di XMPP

source: Pending IPs
de: Bevorstehende IPs
fr: IPs en attente
hu: Függő IP-k
it: IP pendenti

source: Dialback verifies
de: Rückruf-Nachprüfungen
fr: verifications dialback
hu: Visszahívás ellenőrzése
it: Verifica del dialback

source: Pending stanzas
de: Bevorstehende Abschnitte
fr: stanzas en attente
hu: Függő szakaszok
it: Stanza pendenti

source: Dropped because of settings
de: Abgeworfen aufgrund von Einstellungen
fr: Abandonnés a cause de paramètres
hu: Eldobva beállítások miatt
it: Persi a causa delle impostazioni

source: Stream ID
fr: ID de flux
hu: Folyam ID
it: ID del flusso

source: Dialback state
de: Rückruf-Status
fr: Etat de dialback
hu: Visszahívás állapota
it: Stato di dialback

source: Connection state
de: Verbindungs-Status
fr: Etat de connexion
hu: Kapcsolat állapota
it: Stato della connessione

source: Connect results
de: Verbindungsergebnisse
fr: Résultats de connexion
hu: Kapcsolat eredménye
it: Risultati della connessione

source: Dialback
de: Rückruf
hu: Visszahívás

source: Addresses
de: Adressen
fr: Adresses
hu: Címek
it: Indirizzi

source: Unable to resolve hostname.
de: Kann Hostnamen nicht auflösen.
fr: Echec de la résolution de nom.
hu: Hosztnév feloldás sikertelen
it: Impossibile risolvere il nome dell'host

source: DNS Resolver Error
de: Fehler bei der DNS-Auflösung
fr: Erreur du resolveur DNS
hu: DNS hiba
it: Errore del risolutore DNS

source: Hostname Resolution Timeout
de: Zeitüberschreitung in der Namensauflösung
fr: Delai ecoulé de la resolution du nom d'hôte
hu: Hosztnév feloldás időtúllépés
it: Tempo di risoluzione dell'hostname scaduto

source: invalid client packet
de: ungültiges Client-Paket
fr: paquet client invalide
hu: érvénytelen kliens csomag
it: pacchetto del client invalido

source: Socket Error to Client
de: Socket-Fehler zum Client
fr: Erreur de socket au client
hu: Socket hiba
it: Errore di connessione con il client

source: Bad Request
de: Fehlerhafte Anfrage
fr: Mauvaise requète
hu: Hibás kérés
it: Richiesta invalida

source: Conflict
de: Konflikt
fr: Conflit
hu: Ütközés
it: Conflitto

source: Not Implemented
de: Nicht implementiert
fr: Non implémenté
hu: Nincs megvalósítva
it: Non implementato

source: Forbidden
de: Zugriff verweigert
fr: Interdit
hu: Rejtett
it: Proibito

source: Gone
de: Nicht mehr verfügbar
fr: Parti
hu: Elment
it: Perso

source: Internal Server Error
de: Serverfehler
fr: Erreur interne au serveur
hu: Belső kiszolgálóhiba
it: Errore del server interno

source: Not Found
de: Nicht gefunden
fr: Non trouvé
hu: Nem található
it: Non trovato

source: Not Acceptable
de: Nicht annehmbar
fr: Non acceptable
hu: Nem elfogadható
it: Non accettabile

source: Unauthorized
de: Authentisierung fehlgeschlagen
fr: Non autorisé
hu: Nincs bejelentkezve
it: Non autorizzato

source: Payment Required
de: Zahlung erforderlich
fr: Paiement requis
hu: Fizetés szükséges
it: Pagamento richiesto

source: Recipient Is Unavailable
de: Empfänger nicht verfügbar
fr: Receveur non disponible
hu: A hívott nem elérhető
it: Il destinatario è invalido

source: Redirect
de: Umleitung
fr: Redirigé
hu: Átirányítás
it: Ridiretto

source: Registration Required
de: Anmeldung erforderlich
fr: Enregistrement nécessaire
hu: Regisztráció szükséges
it: Registrazione richiesta

source: Remote Server Not Found
de: Entfernter Server nicht gefunden
fr: Serveur distant non trouvé
hu: Kiszolgáló nem található
it: Server remoto non trovato

source: Remote Server Timeout
de: Zeitüberschreitung des entfernten Servers
fr: Delai de serveur distant écoulé
hu: Időtúllépés
it: Timeout sulla risposta del server remoto
