Repository: mawis/jabberd
Catalog: po/*.po
Languages: de, fr, hu, it

source: Resource Constraint
de: Betriebsmitteleinschränkung
fr: Contrainte de ressources
hu: Erőforrás kényszer
it: Limite nell'utilizzo delle risorse

source: Service Unavailable
de: Dienst nicht verfügbar
fr: Service indisponible
hu: A szolgáltatás nem érhető el
it: Servizio non disponibile

source: Subscription Required
de: Abonnement erforderlich
fr: Enregistrement requis
hu: Előfizetés szükséges
it: Sottoscrizione richiesta

source: Unexpected Request
de: Unerwartete Anfrage
fr: Requète inattendue
hu: Váratlan kérés
it: Richiesta inaspettata

source: Request Timeout
de: Zeitüberschreitung in der Anfrage
fr: Delai de requète écoulé
hu: Időtúllépés
it: Tempo della richiesta scaduto

source: Remote Server Error
de: Fehler auf entferntem Server
fr: Erreur de serveur distant
hu: Távoli kiszolgáló hiba
it: Errore del server remoto

source: Storage Failed
de: Aufbewahrung fehlgeschlagen
fr: Stockage échoué
hu: Tárolás sikertelen
it: Immagazzinamento dei dati fallito

source: The query element in the jabber:iq:private namespace needs a child element in another namespace.
de: Das query-Element im jabber:iq:private-Namespace braucht ein Child-Element in einem anderen namespace.
fr: L'élement de requète dans l'espace de nom jabber:iq:private nécessite un élement-fils d'un autre espace de nom.
it: L'elemento dell'interrogazione nello spazio di nomi jabber:iq:private ha bisogno diun elemento figlio in un altro spazio di nomi.

source: IP/port:
it: porta IP:

source: IP/port
it: porta IP

source: Failed to deliver stanz to other server because of configured stream parameters.
fr: Echec de la livraison de la stanza a cause des paramètres configurés du flux.

source: supported
fr: supporté

source: unsupported
fr: non supporté

source: by peer
fr: par voisin
