Repository: mawis/jabberd
Catalog: jabberd14/po/*.po
Languages: nl

source: Offline Storage
nl: Offline opslag

source: Missing data field
nl: Ontbrekend veld

source: you may also register at
nl: u kunt ook registreren op

source: Registration not allowed.
nl: Registratie niet toegestaan.

source: Registration not allowed. See
nl: Registratie niet toegestaan. Zie

source: Not Allowed
nl: Niet toegestaan

source: The server cannot accept that privacy list name.
nl: De server kan de naam van die blokkeerlijst niet accepteren.

source: Privacy list is invalid: item without order attribute
nl: De blokkeerlijst is ongeldig: item zonder ordeattribuut

source: Privacy list is invalid: item action has to be either 'deny' or 'allow'
nl: De blokkeerlijst is ongeldig: actie op het item moet 'deny' of 'allow' zijn

source: Privacy list is invalid: fall-through item is not allowed to have a value
nl: Blokkeerlijst is ongeldig: item zonder typeattribuut mag ook geen waarde hebben

source: Privacy list is invalid: if type is 'jid', value has to be a valid JID
nl: Blokkeerlijst is ongeldig: als het type 'jid' is, dan moet de waarde een Jabber ID zijn

source: Privacy list is invalid: if type is 'group', value has to be a roster group name
nl: Blokkeerlijst is ongeldig: als het type 'group' is, dan moet de waarde de naam van een rostergroep zijn

source: Privacy list is invalid: if type is 'subscription', value has to be one of 'none', 'from', 'to', or 'both'
nl: Blokkeerlijst is ongeldig: als het type 'subscription' is, dan moet de waarde 'none', 'from', 'to' of 'both' zijn

source: Privacy list is invalid: if type is present, it has to be one of 'jid', 'group', or 'subscription'
nl: Blokkeerlijst is ongeldig: als het type aanwezig is, dan moet het 'jid', 'group' of 'subscription' zijn

source: Blocked by recipient's privacy list
nl: Geblokkeerd door de blokkeerlijst van de ontvanger

source: Blocked by your own privacy list
nl: Geblokkeerd door uw eigen blokkeerlijst

source: Already Subscribed
nl: Al ingeschreven

source: Autoreply
nl: Automatisch antwoord

source: Registered
nl: Geregistreerd

source: Unregistered
nl: Afgemeld

source: The query element in the jabber:iq:private namespace needs a child element in another namespace.
nl: Het query-element in de jabber:iq:private-namespace heeft een afgeleid element in een andere namespace nodig.

source: Administrator
nl: Beheerder

source: (administrator)
nl: (beheerder)

source: User
nl: Gebruiker

source: dur
nl: duur

source: stnz
nl: stanza's

source: out
nl: uit

source: Admin:
nl: Beheerder:

source: Disconnected
nl: Verbinding verbroken

source: Replaced by new connection
nl: Vervangen door nieuwe verbinding

source: Username Not Available
nl: Gebruikersnaam niet beschikbaar

source: Session Failed
nl: Sessie mislukt

source: Removed
nl: Verwijderd

source: no valid target
nl: geen geldig doel

source: Unknown session control action
nl: Onbekend sessiecontroleactie

source: Invalid User
nl: Ongeldige gebruiker

source: Invalid Session
nl: Ongeldige sessie

source: sessionmanager shutdown
nl: afsluiten sessiebeheerder

source: This is no valid destination.
nl: Dit is geen geldige bestemming.

source: External Server Error
nl: Externe serverfout

source: Component '%s' is not connected to server
nl: Component '%s' is niet verbonden met de server

source: delivery to '%s': Internal Timeout
nl: verzenden naar '%s' : interne wachttijd verstreken

source: Circular Reference Detected
nl: Cirkelvormige referentie gededecteerd

source: Destination blocked by server administrator
nl: Bestemming geblokkeerd door serverbeheerder

source: Unable to deliver, destination unknown
nl: Kan niet verzenden, bestemming onbekend

source: Internal Delivery Error
nl: Interne verzendfout

source: connection object just created
nl: verbindingsobject werd zonet aangemaakt

source: connecting to other host
nl: verbinden met andere server

source: connected to other host
nl: verbonden met andere server

source: got the stream root
nl: wortel van de stream ontvangen

source: waiting for stream features on XMPP stream
nl: wachten op mogelijkheden van XMPP-stream

source: got stream features on XMPP stream
nl: mogelijkheden van XMPP-stream ontvangen

source: sent out dialback request
nl: dialbackverzoek verzenden

source: dialback succeeded
nl: dialback met succes voltooid

source: dialback failed
nl: dialback mislukt

source: started using SASL
nl: gestart met SASL

source: failed to auth using SASL
nl: authenticeren met SASL mislukte

source: SASL succeeded
nl: SASL met succes voltooid

source: unknown connection state
nl: onbekende verbindingssnelheid

source: Failed to deliver stanz to other server because of configured stream parameters.
nl: Verzenden van stanza's naar andere server mislukte door de geconfigureerde streamparameters.

source: Failed to deliver stanza to other server while
nl: Verzenden van stanza naar andere server mislukte tijdens

source: Could not send stanza to other server
nl: Stanza kon niet verzonden worden naar andere server

source: Server connect timeout while
nl: Wachttijd van verbinden met server verstreken tijdens

source: Server Connect Timeout
nl: Wachttijd bij verbinden met server verstreken

source: established outgoing connections
nl: bestaande uitgaande verbindingen

source: connecting outgoing connections
nl: verbindende uitgaande verbindingen

source: established incoming connections
nl: bestaande inkomende verbindingen

source: connecting incoming connections
nl: verbinden van binnenkomende verbindingen

source: -- connection gone --
nl: -- verbinding beëindigd --

source: Last used:
nl: Laatst gebruikt:

source: Stanza count:
nl: Aantal stanza's:

source: IP/port:
nl: IP/poort:

source: local
nl: lokaal

source: remote
nl: p afstand

source: no
nl: nee

source: yes
nl: ja

source: -- connection gone or now established --
nl: -- verbinding beëindigd of zonet ingesteld --

source: IP/port: no current connection
nl: IP/poort: geen bestaande verbinding

source: Connection start:
nl: Verbindingsstart:

source: XMPP version: unknown
nl: XMPP-versie: onbekend

source: XMPP version: 1.0
nl: XMPP-versie: 1.0

source: XMPP version: 0.9
nl: XMPP-versie: 0.9

source: Pending IPs:
nl: IP's in behandeling:

source: no more other IPs will be tried
nl: andere IP's zullen niet meer getest worden

source: Dialback state:
nl: Dialbackstatus:

source: no dialback request, just sending verifies
nl: geen dialbackverzoek, zonet gestart met

source: we could send dialback requests, if we want to
nl: we kunnen dialbackaanvragen verzenden, als we dit wensen

source: we want to send dialback requests, but cannot do that yet
nl: we willen dialbackaanvragen verzenden, maar we kunnen dit nog niet

source: we have sent a dialback request
nl: we verzonden een dialbackverzoek

source: invalid
nl: ongeldig

source: Connection state:
nl: Verbindingsstatus:

source: created, not yet started to connect
nl: aangemaakt, nog niet begonnen met verbinden

source: we started to connect, no connection yet
nl: we begonnen met verbinden, nog geen verbinding

source: connected to the other host
nl: Verbonden met andere server

source: we got peer's stream root
nl: we ontvingen de wordel van de stream van de peer

source: we are waiting for stream features
nl: we wachten op streammogelijkheden

source: we got the stream features
nl: we ontvingen de streammogelijkheden

source: we sent out a dialback request
nl: we verzonden een dialbackverzoek

source: we had success with our dialback request
nl: we hadden succes met onze dialbackverzoek

source: we started to authenticate using sasl
nl: we begonnen te authenticeren met SASL

source: there was a SASL authentication failure
nl: er was een authenticatiefout met SASL

source: successfully authenticated using SASL
nl: authenticatie met SASL succesvol

source: supported
nl: ondersteund

source: unsupported
nl: niet ondersteund

source: by peer
nl: door peer

source: Connection results:
nl: Verbindingsresultaten:

source: Dropped because of settings:
nl: Weggeworpen wegens instellingen:

source: Pending verifies:
nl: In behandeling verifieert:

source: Pending stanzas:
nl: Stanza's in behandeling:

source: Addresses:
nl: Adressen:

source: Last used
nl: Laatst gebruikt

source: Stanza count
nl: Aantal stanza's

source: IP/port
nl: IP/poort

source: Connection start
nl: Verbindingsbegin

source: XMPP version
nl: XMPP-versie

source: Pending IPs
nl: IP's in behandeling

source: Dialback verifies
nl: Dialback verifieert

source: Pending stanzas
nl: Stanza's in behandeling

source: Dropped because of settings
nl: Weggeworpen wegens instellingen

source: Dialback state
nl: Status van dialback

source: Connection state
nl: Verbindingsstatus

source: Connect results
nl: Verbindensresultaten

source: Addresses
nl: Adressen

source: Unable to resolve hostname.
nl: Kon de hostnaam niet opzoeken.

source: DNS Resolver Error
nl: DNS-fout

source: Hostname Resolution Timeout
nl: Wachttijd van hostnaamresolutie verstreken

source: invalid client packet
nl: ongeldig clientpakket

source: Socket Error to Client
nl: Socketfout aan client

source: Bad Request
nl: Onjuist verzoek

source: Not Implemented
nl: Niet geïmplementeerd

source: Forbidden
nl: Geen toegang

source: Gone
nl: Beëindigd

source: Internal Server Error
nl: Interne serverfout

source: Not Found
nl: Niet gevonden

source: Not Acceptable
nl: Niet aanvaardbaar

source: Unauthorized
nl: Ongeauthorizeerd

source: Payment Required
nl: Betaling vereist

source: Recipient Is Unavailable
nl: Geadresseerde is niet beschikbaar

source: Redirect
nl: Opnieuw verzenden

source: Registration Required
nl: Registratie vereist

source: Remote Server Not Found
nl: Server op afstand niet gevonden

source: Remote Server Timeout
nl: Wachttijd van server op afstand verstreken

source: Resource Constraint
nl: Gegevensbronbeperking

source: Service Unavailable
nl: Dienst niet beschikbaar

source: Subscription Required
nl: Inschrijving vereist

source: Unexpected Request
nl: Onverwacht verzoek

source: Request Timeout
nl: Wachttijd van verzoek verstreken

source: Remote Server Error
nl: Fout bij server op afstand

source: Storage Failed
nl: Opslag mislukt
